
@extends('layouts.main')

@section('header-title')
    About Page
@endsection

@section('content')
    <h1>About Page</h1>
    <p>
        Мельнибонэйцы (жители Империи Драконов из цикла Майкла Муркока об Элрике) — это не просто «люди с магией».
        Это древняя, нечеловеческая раса, которая доминировала над миром на протяжении десяти тысяч лет.
    </p>
    <p>
        Происхождение: Они не являются ветвью эволюции человека.
        Это древняя раса, которая пришла в этот мир (или возникла в нем) задолго до появления
        «немытых полуобезьян» (так они называют людей).
    </p>

    <div class="aside">
        <h2>Menu</h2>
        <p>
            Мельнибонэйцы не поклоняются богам в привычном смысле, они заключают с ними сделки.
            Их главный покровитель — Ариох, Повелитель Семи Тьм, который дарует силу в обмен на «кровь и души».
        </p>
    </div>

@endsection
